insert into client values(1, 'Александров Дмитрий Дмитриевич', '1990-01-01', 'мужской', 'работает', '8-888-888-88-00');
insert into client values(2, 'Александрова Мария Никитична', '1980-05-05', 'женский', 'работает', '8-888-888-88-01');
insert into client values(3, 'Власова Ярослава Матвеевна', '1999-11-11', 'женский', 'работает', '8-888-888-88-02');
insert into client values(4, 'Волков Максим Михайлович', '1978-10-05', 'мужской', 'работает', '8-888-888-88-03');
insert into client values(5, 'Губанов Роман Викторович', '1967-10-11', 'мужской', 'работает', '8-888-888-88-04');
insert into client values(6, 'Дмитриев Николай Александрович', '1990-09-09', 'мужской', 'работает', '8-888-888-88-05');
insert into client values(7, 'Иванова Анастасия Тимуровна', '1990-10-11', 'женский', 'работает', '8-888-888-88-06');
insert into client values(8, 'Игнатов Роман Степанович', '1990-12-12', 'мужской', 'безработный', '8-888-888-88-07');
insert into client values(9, 'Калугина Милана Владиславовна', '1956-12-12', 'женский', 'работает', '8-888-888-88-08');
insert into client values(10, 'Киселев Тимофей Денисович', '1966-12-12', 'мужской', 'работает', '8-888-888-88-09');
insert into client values(11, 'Козловская Кира Родионовна', '1988-12-12', 'женский', 'работает', '8-888-888-88-10');
insert into client values(12, 'Козырев Михаил Александрович', '1967-12-12', 'мужской', 'безработный', '8-888-888-88-11');
insert into client values(13, 'Кузнецов Даниил Юрьевич', '1959-12-12', 'мужской', 'работает', '8-888-888-88-12');
insert into client values(14, 'Кузнецов Константин Степанович', '1995-12-12', 'мужской', 'работает', '8-888-888-88-13');
insert into client values(15, 'Кузнецова София Данииловна', '1996-12-12', 'женский', 'работает', '8-888-888-88-14');
insert into client values(16, 'Кузнецова Милана Михайловна', '1997-12-12', 'женский', 'работает', '8-888-888-88-15');
insert into client values(17, 'Кузьмина Анастасия Артёмовна', '1997-12-12', 'женский', 'работает', '8-888-888-88-16');
insert into client values(18, 'Михайлова Вероника Павловна', '1991-12-12', 'женский', 'безработный', '8-888-888-88-17');
insert into client values(19, 'Назарова Дарья Ярославовна', '1999-12-12', 'женский', 'работает', '8-888-888-88-18');
insert into client values(20, 'Павлов Максим Степанович', '1992-12-12', 'мужской', 'работает', '8-888-888-88-19');
insert into client values(21, 'Попова Ева Матвеевна', '1978-12-12', 'женский', 'работает', '8-888-888-88-20');
insert into client values(22, 'Романов Александр Богданович', '1975-12-12', 'мужской', 'безработный', '8-888-888-88-21');
insert into client values(23, 'Романов Александр Богданович', '1965-12-12', 'мужской', 'работает', '8-888-888-88-22');
insert into client values(24, 'Семенова Анастасия Артёмовна', '1965-12-12', 'женский', 'работает', '8-888-888-88-23');
insert into client values(25, 'Синицын Михаил Михайлович', '1967-12-12', 'мужской', 'безработный', '8-888-888-88-24');
insert into client values(26, 'Соловьев Тимофей Александрович', '1977-12-12', 'мужской', 'безработный', '8-888-888-88-25');
insert into client values(27, 'Степанова Милана Артёмовна', '1974-12-12', 'женский', 'работает', '8-888-888-88-26');
insert into client values(28, 'Сычева Анастасия Ильинична', '1984-12-12', 'женский', 'работает', '8-888-888-88-27');
insert into client values(29, 'Трофимова Мария Кирилловна', '2000-12-12', 'женский', 'работает', '8-888-888-88-28');
insert into client values(30, 'Фетисов Дмитрий Владимирович', '2001-12-12', 'мужской', 'работает', '8-888-888-88-29');
insert into client values(31, 'Черкасов Артём Алексеевич', '1987-12-12', 'мужской', 'работает', '8-888-888-88-30');


insert into investment_account values(1, 1, '2020-12-12', 1000000);
insert into investment_account values(2, 2, '2020-12-12', 1000000);
insert into investment_account values(3, 3, '2020-12-12', 1000000);
insert into investment_account values(4, 4, '2020-12-12', 1000000);
insert into investment_account values(5, 5, '2020-12-12', 1000000);
insert into investment_account values(6, 6, '2020-12-12', 200000);
insert into investment_account values(7, 7, '2020-12-12', 200000);
insert into investment_account values(8, 8, '2020-12-12', 200000);
insert into investment_account values(9, 9, '2020-12-12', 200000);
insert into investment_account values(10, 10, '2020-12-12', 200000);
insert into investment_account values(11, 11, '2019-12-12', 500);
insert into investment_account values(12, 12, '2019-12-12', 500);
insert into investment_account values(13, 13, '2019-12-12', 500);
insert into investment_account values(14, 14, '2019-12-12', 500);
insert into investment_account values(15, 15, '2019-12-12', 500);





